<?php if ( ! defined( 'FW' ) ) {
	die( 'Forbidden' );
}

/**
 * @var array $atts
 */
?>
<div class="main" id="routes">
	<div class="review" id="review">
    <div class="w-container">
      <h3 class="review-header">Отзывы</h3>
      <div class="review-layer w-slider" data-animation="slide" data-duration="500" data-infinite="1">
        <div class="w-slider-mask">
          <div class="w-slide">
            <div class="w-row">
              <div class="w-clearfix w-col w-col-6"><img class="review-image" src="<?php echo esc_url(get_template_directory_uri() ); ?>/images/anatoliy-prihodko.png">
                <div class="review-name"><a href="https://vk.com/prihodko" rel="nofollow">Анатолий Приходько</a></div>
                <div class="review-block">
                  <blockquote class="review-text">Друзья мы вернулись с похода (3-х дневного) в воскресенье. Хочу поделится своими впечатлениями - их просто масса! Великолепие гор, воздух, природа и зеркально чистые реки! Снежные вершины, озера, горные цветы, все это это дает непередаваемые
                    ощущения беззаботности и бренности бытия)). Я всем очень очень рекомендую хотя бы раз, но побывать в этих великолепных местах (Фишт, Оштен, озеро Псенодах). Безусловно, радость была бы не полной, если бы не просто великолепная компания,
                    которая у нас подобралась и не наш проводник Саша&nbsp;http://vk.com/alexhorishkov&nbsp;, который открыл нам все эти красоты и даже помог с инвентарем. Спасибо и Петру, за то что направил нас к нужному человеку. В общем все было классно,
                    дастишь фантастишь!</blockquote>
                </div>
              </div>
              <div class="w-clearfix w-col w-col-6"><img class="review-image" src="<?php echo esc_url(get_template_directory_uri() ); ?>/images/nastya-ivanova.png">
                <div class="review-name"><a href="https://vk.com/ivanovaa81" rel="nofollow">Настя Иванова</a></div>
                <div class="review-block">
                  <blockquote class="review-text">c 12 по 14 июня состоялся поход к Фишту и вокруг Оштена. Руководитель нашей группы был Саша Хоришков, очень грамотный "предводитель" нашей разномастной группы. когда в первый день все промокли и некоторые из нас не захотели делать рано
                    утром восхождение по разным весьма веским причинам, Саша принял чудесное, на мой взгляд, решение: мы пошли через перевал к озеру Псенодах. Какая красота! пейзажи, погода, сезоны менялись на глазах, цветы, снега, ледники..!!! слов таких
                    не находится, чтобы описать наши восторги. Я даже рада, что на Фишт не пошли, есть перспектива все же взойти и есть время еще потренироваться. Спасибо Саше (он даже был шефповаром), надеюсь еще не раз сходит в поход с нашими чудесными
                    мальчиками: Толик, Саша, Рома, Вова, Леша и самый резвый "говорун" Олежка. Всем спасибо!!!</blockquote>
                </div>
              </div>
            </div>
          </div>
          <div class="w-slide">
            <div class="w-row">
              <div class="w-clearfix w-col w-col-6"><img class="review-image" src="<?php echo esc_url(get_template_directory_uri() ); ?>/images/olga-ptashkina.png">
                <div class="review-name"><a href="https://vk.com/id2898062" rel="nofollow">Ольга Пташкина</a></div>
                <div class="review-block">
                  <blockquote class="review-text">Ура! Наконец то могу это написать - ОГРОМНОЕ СПАСИБО Петру Вишневскому и Сане Хоришкову за состоявшийся в начале сентября поход вокруг Фишт-Оштеновского горного массива! Петру за то, что скоординировал и порекомендовал такого отличного
                    проводника и просто замечательного человека Саню, ну а Сане за то что мы так круто провели отпуск в горах!!!&nbsp;<br>Нас, двоих велотуристов из Рязани, ни разу не ходивших в пешки, приспичило сходить в горную пешечку, и причем именно
                    по плато Лаго-Наки. И еще почему то по Тридцатому маршруту... спасибо что отговорили от тридцатки)) И вот пошли по рекомендованному Саней Золотому кольцу Фишта с двумя восхождениями на Оштен и Фишт... НУ ОЧЕНЬ КРУТО!!!! За 6 дней мы
                    прошли 5 перевалов, совершили два восхождения и все шесть дней просто офигевали от горных красот! Красная поляна отдыхает!!!)))</blockquote>
                </div>
              </div>
              <div class="w-clearfix w-col w-col-6"><img class="review-image" src="<?php echo esc_url(get_template_directory_uri() ); ?>/images/viktor-lokustov.png">
                <div class="review-name"><a href="https://vk.com/ttttttsssssss" rel="nofollow">Виктор Локустов</a></div>
                <div class="review-block">
                  <blockquote class="review-text">На протяжении долгих лет,мы приезжали в горы зимой. Для одной цели-это катать на сноубордах. И любоваться природой приходилось лишь на подъёме наверх. Но летом в горах мы никогда не были. Только фотографии и восторженные отзывы о красоте
                    гор, покрытых зеленью, цветами. Летом 2016 года мы смогли осуществить задуманное путешествие. В этом нам помог Александр. Для меня "поход"-это что-то из детства. Когда палатка из ткани, а ночью холодно и комары. Но сейчас ходить в
                    поход это совсем другое. Всё максимально комфортно. Александр нас проинструктировал, как одеваться, что с собой брать. Во время подъёма наш гид рассказывал нам о каждой части рельефа, которую мы видим: название, исторические справки
                    и просто интересные истории. Для меня открылась совсем другая сторона гор. Во время похода, диалог который ведётся с самим собой в обыденной жизни-прекращается. Спасибо Александру за то, что показал как хорошо находится в горах летом!<br>P.S.
                    И это гораздо лучше, чем "валяться" на море)))</blockquote>
                </div>
              </div>
            </div>
          </div>
          <div class="w-slide">
            <div class="w-row">
              <div class="w-clearfix w-col w-col-6"><img class="review-image" src="<?php echo esc_url(get_template_directory_uri() ); ?>/images/alena-dachman.png">
                <div class="review-name"><a href="https://vk.com/daichman_alena" rel="nofollow">Алена Дайчман</a></div>
                <div class="review-block">
                  <blockquote class="review-text">Каждый год мы большой компанией из Волжского выбираемся в горы. Но это всегда были горнолыжные курорты. Пока мы не встретили Александра. Он открыл нам другую сторону гор: тёплую, цветущую, нетронутую цивилизацией, где можно пить из кристальных
                    ручьев и ночевать под звёздами... каждый раз с нами люди разных уровней подготовки, но жаждущие испытать себя в новых непривычных условиях. И каждый раз Александр находит чем нас всех удивить! У него всегда новые, незабываемые маршруты
                    для всех, кто делает первые шаги в освоении гор и для бывалых покорителей! Грамотная подготовка: согласование маршрута со спасателями, точные координаты навигации, практичное оснащение всех членов летних и зимних походов, организация
                    командной работы, завидное кулинарное мастерство и горная Википедия в голове - это все о нашем Александре и его команде. Ты открываешь нам, равнинным жителям Волгоградской области, новый чудесный мир, ради которого не жалко ни средств,
                    ни времени, ни сил!</blockquote>
                </div>
              </div>
              <div class="w-clearfix w-col w-col-6"><img class="review-image" src="<?php echo esc_url(get_template_directory_uri() ); ?>/images/marina-pavlova.png">
                <div class="review-name"><a href="https://vk.com/id3378492" rel="nofollow" >Марина Павлова</a></div>
                <div class="review-block">
                  <blockquote class="review-text">Для меня 2016 год прошел под девизом " Открытость новому". Первый полет на параплане, сдача международных экзаменов, первый поход в горы- эти события зарядили меня позитивом на долгое время. Немаловажно, когда начинаешь что-то новое,
                    пробуешь себя в чем-то первый раз, чтобы с тобой был настоящий профессионал рядом, потому что как минимум, от него зависит приземлишся ли ты на землю, спустишься ли с гор... С Сашкой мы поднимались и спускались со среднегорья в Адыгее.
                    Но для меня это были не только безопасные спуски и подъемы, а настоящее увлекательное путешествие, в котором я слушала и легенды о горах, рассказы об особенностях горных пород по которым ступали наши ноги, о людях и животных, ходивших
                    теми же тропами. После пеодоления трудных подъемов наступало какое-то особое чувство, что ты становишься чуть ближе к природе, чуть проще, естественней, сильнее, как она сама. Очень приятно то, что когда душа и тело немного освободившись
                    от повседневной суеты, начинают пребывать в гармонии в горах, рядом с тобой находится настоящий проводник, Человек, которого слушают горы...)</blockquote>
                </div>
              </div>
            </div>
          </div>
        </div>
        <div class="w-slider-arrow-left">
          <div class="icon icon2 w-icon-slider-left"></div>
        </div>
        <div class="w-slider-arrow-right">
          <div class="icon icon2 w-icon-slider-right"></div>
        </div>
        <div class="review-nav w-num w-round w-slider-nav w-slider-nav-invert"></div>
      </div>
    </div>
  </div>
</div>
		
